/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Save to camera roll" = "Salvar no rolo da câmera";

/* No comment provided by engineer. */
"Share photo" = "Compartilhar foto";

